const kaSlider = [
  {
    heading: "360° ფოტო - ვიდეო სელფი",
    subheading: "პროფესიონალური 360° bullet-time ეფექტი - მიღებთ წრიულად მბრუნავი კამერით უნიკალურ ვიდეოს",
    cta: "დაგვიკავშირდით"
  },
  {
    heading: "Slow Motion 360° ვიდეო",
    subheading: "ღონისძიებებისთვის სპეციალური 360° ეფექტი - სტუმრები მიიღებენ ვიდეოს, რომელიც ტრიალებს მათ გარშემო",
    cta: "შეუკვეთეთ ახლავე"
  },
  {
    heading: "360° ფოტო - ვიდეო სელფი",
    subheading: "თქვენი ღონისძიების სტუმრებისთვის პროფესიონალური 360° კონტენტი ჰოლივუდის ფილმების სტილით",
    cta: "გაიგეთ მეტი"
  }
];

export default kaSlider;
