export default {
  title: "დაგვიკავშირდით",
  description: "დაგვიკავშირდით 360° ვიდეო და ფოტო სერვისისთვის, შეკვეთები, კონსულტაცია, ბუთკის გაქირავება/გაყიდვა. პროფესიონალური მომსახურება, სწრაფი პასუხი, ინდივიდუალური მიდგომა.",
  keywords: "კონტაქტი, დაგვიკავშირდით, 360 ვიდეო, 360 ფოტო, ვიდეო 360, ფოტო 360, ვიდეოფოტო 360, 360video, 360photo, video 360, photo 360, video photo 360, 360 ვიდეოფოტო, 360video photo, 360photo video, ვიდეოფოტო, ვიდეოფოტო360, ვიდეოფოტო 360, ვიდეოფოტო, ვიდეო, ფოტო, შეკვეთა, კონსულტაცია, ბუთკა, გაქირავება, გაყიდვა, მომსახურება, შეკითხვა, feedback, contact, order, consultation, booth, service, georgia, tbilisi, video360photo, video360"
};
