export default {
  title: "Info360 | 360° ინფორმაცია",
  description: "ყველაფერი 360° ტექნოლოგიაზე, სერვისებზე და ინოვაციებზე საქართველოში.",
  keywords: "360 ინფორმაცია, ტექნოლოგია, სერვისები, ინოვაცია, საქართველო, 360 ვიდეო, 360 ფოტო, ვიდეო 360, ფოტო 360, ვიდეოფოტო 360, ფოტო ვიდეო ბუთკა 360, 360video, 360photo, video 360, photo 360, video photo 360, 360 ვიდეოფოტო, 360video photo, 360photo video, ვიდეოფოტო, ვიდეოფოტო360, ვიდეოფოტო 360, ვიდეოფოტო, ვიდეო, ფოტო, video360photo, video360, ვიდეო ფოტო ბუთკა, ვიდეო ბუთკა, ფოტო ბუთკა, 360 ბუთკა, ვიდეოფოტო ბუთკა, ბუთკა 360 ვიდეო ფოტო, ბუთკა 360 ფოტო ვიდეო, 360 ბუთკა ვიდეო ფოტო, 360 ბუთკა ფოტო ვიდეო"
};
