export default {
  title: "Нарикала | 360° тур",
  description: "Откройте для себя Нарикалу с помощью 360° видео и фото тура. История, виды и детали в одном месте.",
  keywords: "Нарикала, крепость Нарикала, Нарикала Тбилиси, 360 тур, 360° видео, 360° фото, Тбилиси, историческая крепость, туристическая достопримечательность, экскурсия, крепость, дрон видео, дрон фото, виртуальный тур, туризм, путешествия, экскурсии по Тбилиси, экскурсии по Грузии, Грузия, Тбилиси, история, достопримечательности, дрон, иммерсивный, виртуальная реальность, гид, экскурсия"
};
