const contactSection = {
  title: "Контакты",
  lead: "Свяжитесь с нами и закажите свой 360° видео эффект!",
  infoTitle: "Контактная информация",
  info: [
    { icon: "📞", label: "Тел:", value: "+995 593 51 68 42" },
    { icon: "📧", label: "Эл. почта:", value: "info@video360studio.ge" },
    { icon: "📍", label: "Адрес:", value: "Тбилиси, Грузия" }
  ],
  phone: "+995 593 51 68 42",
  workTitle: "Рабочие часы 360° студии",
  workTime: "Понедельник - воскресенье: 10:00 - 22:00 (мероприятия возможны ночью)",
  map: {
    src: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d372.41730438255314!2d44.810815321720334!3d41.69162914178262!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40440dcdfd14a749%3A0x593f00660da6f3e4!2sXcaucasus%20-%20Paragliding%20in%20Tbilisi!5e0!3m2!1sru!2sge!4v1751884646629!5m2!1sru!2sge",
    title: "Video360 Studio Location"
  }
};

export default contactSection;
