export default {
  founders: [
    {
      name: "ლაშა ჯაფავა",
      role: "პროექტის ავტორი, დამფუძნებელი. ",
      desc: "360° ინდუსტრიის პიონერი საქართველოში, ინოვაციური ხედვითა და მრავალწლიანი გამოცდილებით.",
      experience: "15 წელი 360° ტექნოლოგიებში",
      bio: "ლაშა ჯაფავა არის Video360 Studio-ს დამფუძნებელი და ტექნოლოგიური ლიდერი. მისი ინოვაციური მიდგომა და მრავალწლიანი გამოცდილება უზრუნველყოფს კომპანიის მუდმივ განვითარებას და ხარისხიან მომსახურებას."
    },
    {
      name: "მალხაზ გიუზალოვი",
      role: "დამფუძნებელი და პროექტის პარტნიორი.",
      desc: "კრეატიული ლიდერი და გუნდის სულისჩამდგმელი, პასუხისმგებელი გუნდზე და განვითარებაზე.",
      experience: "15 წელი მენეჯმენტსა და კრეატიულ ინდუსტრიაში",
      bio: "მალხაზ გიუზალოვი უზრუნველყოფს Video360 Studio-ს კრეატიულ მიმართულებას და ხარისხის კონტროლს. მისი ლიდერობით კომპანია მუდმივად ავითარებს ახალ პროდუქტებს."
    }
  ],
  mainPartners: [
    {
      name: "ანასტას დელიანოვი",
      role: "პარტნიორი და პროექტის მხარდამჭერი",
      desc: "ოპერაციული პროცესების კოორდინატორი და გუნდის მოტივატორი.",
      experience: "8 წელი ოპერაციულ მენეჯმენტში",
      bio: "ანასტას დელიანოვი ოპერაციული პროცესების ეფექტურობაზე და გუნდის მოტივაციაზე."
    },
    {
      name: "თამაზ ოქროპირიძე",
      role: "პარტნიორი და პროექტის მხარდამჭერი",
      desc: "ტექნიკური ჯგუფის ხელმძღვანელი და პასუხისმგებელი ინვენტარის გამართულობასა და სწორად ფუნქციონირებაზე.",
      experience: "11 წელი პროექტების მართვაში",
      bio: "თამაზ ოქროპირიძე არის Video360 Studio-ს ტექნიკური ჯგუფის ხელმძღვანელი. ის პასუხისმგებელია ინვენტარის გამართულობასა და ტექნიკური პროცესების ეფექტურობაზე, რაც უზრუნველყოფს პროექტების წარმატებით განხორციელებას."
    },
    {
      name: "გარო ისააკიანი",
      role: "პარტნიორი და პროექტის მხარდამჭერი",
      desc: "სტაფთან ურთიერთობისა და კადრების მართვის სპეციალისტი.",
      experience: "11 წელი პროექტების მართვაში",
      bio: "გარო ისააკიანი უზრუნველყოფს კლიენტებთან ეფექტურ კომუნიკაციას და პროექტების დროულად შესრულებას."
    },
    {
      name: "გიორგი თედიაშვილი",
      role: "პარტნიორი და პროექტის მხარდამჭერი",
      desc: "ახალი ლოკაციების მოძიებისა და ლოკაციების უზრუნველყოფის სპეციალისტი.",
      experience: "6 წელი ლოკაციების მართვაში",
      bio: "გიორგი თედიაშვილი არის Video360 Studio-ს ახალი ლოკაციების მოძიებისა და უზრუნველყოფის სპეციალისტი. ის პასუხისმგებელია ახალი შესაძლებლობების აღმოჩენასა და ლოკაციების ეფექტურ მართვაზე, რაც უზრუნველყოფს კომპანიის განვითარებას."
    }
  ],
  eventManagers: [
    {
      name: "გიორგი მურადიანი",
      role: "ივენთების მენეჯერი",
      desc: "Glass Bridge ლოკაციის ოპერაციული მენეჯერი.",
      experience: "4 წელი ღონისძიებების ორგანიზებაში",
      bio: "გიორგი მურადიანი არის Video360 Studio-ს ივენთების მენეჯერი და ანიმატორი. ის პასუხისმგებელია Glass Bridge ლოკაციის ოპერაციულ მართვაზე, სტუმრების განწყობაზე და ღონისძიებების გასართობ და ინოვაციურ ატმოსფეროზე."
    }
  ],
  mainManagers: [
    {
      name: "ერო ისააკიანი",
      role: "მთავარი მენეჯერი",
      desc: "ლოკაციების მთავარი მენეჯერი და ტურიზმის სფეროს სპეციალისტი.",
      experience: "5 წელი გამოცდილება ტურიზმის სფეროში და ლოკაციების მართვაში",
      bio: "ერო ისააკიანი არის Video360 Studio-ს მთავარი მენეჯერი და ლოკაციების ხელმძღვანელი. მას აქვს ტურიზმის სფეროში მუშაობის გამოცდილება და პასუხისმგებელია სტუმრების საუკეთესო გამოცდილებაზე, ლოკაციის ოპერაციულ მართვაზე და გუნდის კოორდინაციაზე."
    },
    {
      name: "დანიელ სადოიანი",
      role: "მთავარი მენეჯერი",
      desc: "ლოკაციების მთავარი მენეჯერი და ტურიზმის სფეროს სპეციალისტი.",
      experience: "5 წელი გამოცდილება ტურიზმის სფეროში და ლოკაციების მართვაში",
      bio: "დანიელ სადოიანი არის Video360 Studio-ს მთავარი მენეჯერი და ლოკაციების ხელმძღვანელი. მას აქვს ტურიზმის სფეროში მუშაობის გამოცდილება და პასუხისმგებელია სტუმრების საუკეთესო გამოცდილებაზე, ლოკაციის ოპერაციულ მართვაზე და გუნდის კოორდინაციაზე."
    }
  ],
  locationManagers: [
    {
      name: "ლუკა ლალიაშვილი",
      role: "ლოკაციის მენეჯერი",
      desc: "Video360 Studio ლოკაციის მენეჯერი.",
      experience: "4 წელი მარკეტინგში",
      bio: "ლუკა ლალიაშვილი არის Video360 Studio-ს ლოკაციის მენეჯერი და გაყიდვების სპეციალისტი. ის პასუხისმგებელია კომპანიის პროდუქტის ადგილზე გაყიდვებზე, კლიენტების მოზიდვაზე და მათ მომსახურებაზე. ლუკა უზრუნველყოფს სტუმრების საუკეთესო გამოცდილებას და აქტიურად მონაწილეობს ლოკაციის პოპულარიზაციაში."
    },
    {
      name: "ნიკოლოზ ლალიაშვილი",
      role: "ლოკაციის მენეჯერი",
      desc: "Video360 Studio ლოკაციის მენეჯერი.",
      experience: "4 წელი მარკეტინგში",
      bio: "ნიკოლოზ ლალიაშვილი არის Video360 Studio-ს ლოკაციის მენეჯერი და გაყიდვების სპეციალისტი. ის პასუხისმგებელია კომპანიის პროდუქტის ადგილზე გაყიდვებზე, კლიენტების მოზიდვაზე და მათ მომსახურებაზე. ნიკოლოზი უზრუნველყოფს სტუმრების საუკეთესო გამოცდილებას და აქტიურად მონაწილეობს ლოკაციის პოპულარიზაციაში."
    },
    {
      name: "ირაკლი დევდარიანი",
      role: "ლოკაციის მენეჯერი",
      desc: "Video360 Studio ლოკაციის მენეჯერი.",
      experience: "5 წელი მარკეტინგში",
      bio: "ირაკლი დევდარიანი არის Video360 Studio-ს ლოკაციის მენეჯერი და გაყიდვების სპეციალისტი. ის პასუხისმგებელია კომპანიის პროდუქტის ადგილზე გაყიდვებზე, კლიენტების მოზიდვაზე და მათ მომსახურებაზე. ირაკლი უზრუნველყოფს სტუმრების საუკეთესო გამოცდილებას და აქტიურად მონაწილეობს ლოკაციის პოპულარიზაციაში."
    },

    {
      name: "ბადურიკა გასოევი",
      role: "ლოკაციის მენეჯერი",
      desc: "Video360 Studio ლოკაციის მენეჯერი.",
      experience: "5 წელი მარკეტინგში",
      bio: "ბადურიკა გასოევი არის Video360 Studio-ს ლოკაციის მენეჯერი და გაყიდვების სპეციალისტი. ის პასუხისმგებელია კომპანიის პროდუქტის ადგილზე გაყიდვებზე, კლიენტების მოზიდვაზე და მათ მომსახურებაზე. ბადურიკა უზრუნველყოფს სტუმრების საუკეთესო გამოცდილებას და აქტიურად მონაწილეობს ლოკაციის პოპულარიზაციაში."
    }
  ]
}
